const indexPageList = [
  {
    title:
      '乌克兰弹药使用量「一天是阿富汗的一个月或更多」，北约 20 国表示「非常疲惫」，透露了哪些信...',
    detail:
      '「乌克兰一天是阿富汗一个月」，20 国疲了 「乌克兰的一天 (弹药使用量) 是阿富汗的一个月或更多。」美国《纽约时报》当地时间 26 日报道援引西方官员的说法称，乌军正在使用的火炮数量惊人，一些北约成员国已耗尽了它们能提供的东西，北约 30 个成员国中有 20 个已经「非常疲惫」。 关于俄乌冲突的情况，报道援引北约官员的说法称，乌军正在使用的火炮数量惊人，在阿富汗，北约部队每天可能发射 300 发炮弹，且在防空方面没有实际担忧，但乌克兰每天可发射数千发炮弹，且需要防空。前北约负责国防投资的助理秘书长、现欧洲对外关系委员会防务问题专家卡米尔·格兰德称，「乌克兰的一天 (使用量) 就是阿富汗的一个月或更多」。 报道称，一名北约高级官员透露，今年夏天在顿巴斯地区，乌军每天发射 6000 至 7000 发火炮炮弹，俄军每天则发射 40000 至 50000 发炮弹。报道提到，相较之下，美国每个月只能生产约 15000 发炮弹。 针对这种情况，《纽约时报》称，西方国家在尝试通过从韩国等国家购买弹药等手段「填补」输送给乌克兰的武器装备库存。北约甚至还在讨论投资捷克、斯洛伐克和保加利亚的老旧工厂，制造苏联标准口径的 152mm 和 122mm 炮弹，以提供给乌克兰。 据《纽约时报》报道，截至目前，北约国家已共计向乌克兰提供了价值约 400 亿美元 (约 2870 亿人民币) 的武器装备，这大致相当于法国的年度国防预算。一名北约官员透露，一些较小的成员国已经耗尽了它们能提供的东西，北约 30 个成员国中有 20 个已经「非常疲惫了」，但他建议，剩下的 10 个国家仍然可以提供更多武器装备，特别是较强的盟友。报道称，这名官员指的可能有法国、德国、意大利和荷兰。 美西方国家向乌克兰输送的火炮经常出现报废或损坏 据《纽约时报》近日援引美国和乌克兰官员的话报道，美西方国家向乌克兰输送的火炮经常出现报废或损坏现象，这已经成为美国国防部面临的一大问题。相关官员表示，乌克兰使用的西方提供的 350 门榴弹炮中，约有三分之一随时会出现故障。目前，维修这些火炮已成为美军欧洲司令部的优先事项。 「乌克兰一天是阿富汗一个月」，20 国疲了',
    good: '1,246万',
    comment: '45万',
  },
  {
    title: '23岁的你现在有什么了？',
    detail:
      '低配斯嘉丽： 99年的 今年23岁整。 1.有驾驶证，没有车，爸爸买了车，但是爸爸说我只有在他喝了酒需要我开车的时候带他，我没有使用权。他挣的钱都是他的，家里所有都是他的，孩子挣的也该给他。 2.教师资格证，…',
    good: '1.5万',
    comment: '6,617',
  },
  {
    title:
      '北大学者发现「经常喝牛奶，增加中国人肝癌和乳腺癌风险」，如何从医学角度解读？怎样喝更健康？',
    detail:
      '牛奶是生活中常见的饮品。牛奶含有丰富的蛋白质，钙元素等多种营养成分，能为人体提供充足的蛋白质和钙，增强人体的体质，提高免疫力。然而，无论是什么，物极必反，过量饮用也会对身体产生不利的影响。 在中国，奶酪和黄油的消费量非常少，牛奶和酸奶的消费量也远低于西方人口。此外，由于缺乏分解乳糖的关键酶乳糖酶，大多数中国成年人无法正常代谢乳制品。早期对于西方人群的研究表明，乳制品可能与较低的结直肠癌风险和较高的前列腺癌风险相关。然而，对于中国人群，这些结果可能并不相同。 2022 年 5 月 6 日，北京大学、中国医学科学院、牛津大学的研究人员在 「BMC Medicine」 期刊上发表了一篇题为 「 Dairy consumption and risks of total and site-specific cancers in Chinese adults：an 11-year prospective study of 0.5 million people 」 的研究论文。 该研究发现，在中国成年人中，经常食用乳制品的人患肝癌和乳腺癌的风险显著 增加，每天多摄入 50 克，风险分别增加 12% 和 17%。 为了确定乳制品对中国人患癌风险的影响，研究人员分析了中国 CKB 数据库中的 510146 名中国成年人，参与者来自中国十个不同的地区，之前没有癌症病史。在招募时，每位参与者完成了一份关于他们食用不同食品频率的问卷。 研究人员将参与者分为三组：经常乳制品消费者（至少每周一次）、每月乳制品消费者、从不或很少食用乳制品。 总体而言，在所有参与者中，20.4% 的参与者经常食用乳制品（主要是牛奶），11% 的参与者每月食用一次乳制品，69% 从不食用乳制品。整个研究人群的平均消费量为每天 38 克，经常乳制品消费者每天的平均消费量为 81 克。 研究人员使用来自国家癌症和死亡登记处的数据以及健康保险记录来确定新的癌症诊断，包括致命和非致命事件。数据分析考虑了一系列可能影响癌症风险的其他因素，包括年龄、性别、地区、癌症家族史、生活方式因素等。 在大约 11 年的随访期间，共发现了 29277 例新癌症病例，其中肺癌（6282 例）发病率最高，其次是女性乳腺癌（2582 例）、胃癌（3577 例）、结直肠癌（3350 例）和肝癌（3191 例）。 数据分析发现， 乳制品摄入量与总体、肝癌、淋巴瘤和乳腺癌发病关系 此外，乳制品摄入与结直肠癌、前列腺癌或任何其他类型的癌症之间没有关联。 研究人员表示， 第一，更多的乳制品消费可能会增加胰岛素样生长因子 -I 的水平，这会促进细胞增殖，并与多种癌症的较高风险有关。 第二，牛奶中存在的女性性激素（如雌激素和黄体酮）可能会增加患乳腺癌的风险，而乳制品中的饱和脂肪酸和反式脂肪酸可能会增加患肝癌的风险。 第三，对于大多数不能产生足够乳糖酶的中国人来说，乳制品也可能被分解成影响癌症风险的产物。 研究人员强调，这是第一项调查中国人群乳制品与癌症风险之间联系的重大研究，需要进一步的研究来验证这些发现，确定这些关联是否是因果关系，并调查所涉及的潜在潜在机制。 尽管如此，研究结果表明，经常食用乳制品与某些癌症之间可能存在直接联系，但重要的是，北大学者发现，经常喝牛奶，增加中国人肝癌和乳腺癌风险…',
    good: '836万',
    comment: '121万',
  },
  {
    title:
      '猫为什么被阉割能活的更久？人类有没有类似的情况，切掉某个器官能活的更久？',
    detail:
      '雄性哺乳类的较高雄激素水平会影响免疫功能，阉掉普遍会延长寿命。在人们已经阉过试试的一些脊椎动物中，阉掉雄性带来的寿命延长幅度从 15% 到 68% 不等。对于雌性哺乳类，阉掉可以明显降低多种癌症的发病率，并节约为生殖系统损耗的资源。在雄性哺乳类身上，阉掉节约资源的影响是次要的。称阉掉会导致“内分泌紊乱”是无稽之谈。对人来说，在青春期前阉掉的延寿效果较大，三四十岁阉掉一样能延长一些寿命。古代太监的预期寿命一向长于同时代最富有的健全人。可以看看对朝鲜太监的研究[1]和被美国阉掉的智障人士的寿命[2]。…',
    good: '656万',
    comment: '72',
  },

  {
    title:
      '2022 年卡塔尔世界杯小组赛比利时爆冷 0:2 不敌摩洛哥，如何评价本场比赛？',
    detail:
      '世界杯火热开赛，谁是你心中的冠军队伍？快去为你支持的球队助威吧！2022.11.18-12.18 世界杯期间，参与球队助威，即有机会瓜分盐粒奖池。助威次数越多，助威球队每场获胜后瓜分赢取的盐粒越多。每日达成任务成就还可获得额外创作分奖励，加速获得助威次数。点击下方链接，马上去助威吧！ 为你支持的球队助威，赢知乎盐粒>>> 北京时间 11 月 27 日 21:00，世界杯 F 组第 2 轮，比利时对阵摩洛哥。上半场比赛，最后时刻齐耶赫直接任意球破门但因队友越位干扰无效。下半场比赛，萨比里任意球直接破门，最后时刻齐耶赫助攻阿布赫拉尔锁定胜局。全场比赛结束，摩洛哥 2-0 战胜比利时。…',
    good: '900万',
    comment: '120',
  },
  {
    title:
      '上海财经大学校长称要让年轻人消费，并建议将博士生的月收入增加到 1 万元，如何看待这一建议？',
    detail:
      '在第七届复旦首席经济学家论坛上，著名经济学家、上海财经大学校长刘元春在讲年轻人消费时表示，中国有 40 万的博士生，他们月收入 3000 多块钱，建议增加 10 万块钱，使他们每个月的收入达到 1 万块钱，这样可以把这些博士生真正培养成顶级人才，让他们安心进行研究，同时也能够正常的进行支付。专家称要让年轻人消费：40 万博士生月收入仅 3000 元 建议增加 10 万…',
    good: '9,100',
    comment: '921',
  },
  {
    title:
      '英国 100 家公司永久性改为「每周 4 天工作制」并承诺不减薪，如何看待 4 天工作制？有哪些影响？',
    detail: '英国「4 天工作制」组织昨晚宣布：已有 100 家公司永久性改为每周 4 天工作制，并且承诺不会给员工减薪。 这 100 家公司总共雇佣了超过 2600 名员工，其中规模最大的一家公司「Awin」的 CEO 表示：「在尝试 4 天制的一年半时间里，我们不仅看到员工健康和幸福度的大幅提升，公司与客户间的关系、公司的人才保留水平也从中受益。这是我们公司历史上最具变革性的举措之一。」 来源 the Guardian…',
    good: '8,792',
    comment: '1,203',
  },
  {
    title: '如何看待婚后保持双方「个人空间」的问题，「个人空间」很重要吗？',
    detail: '从恋爱走进婚姻，再到婚后的相伴，就是两个曾经的陌生人，不断地在相处中被打动被温暖被惊喜，于是相爱相守，然后成为彼此生命里无法替代的存在。今年11月起，我们一起开始了新阶段的人生：在不同国家的旅居，开启新的内在成长。应该是结婚将近7年来，我们人生空间最重合的一个月吧。 …',
    good: '8762',
    comment: '765',
  },
  {
    title: '放弃无锋阵换上中锋后就进球，如何看待德国队在卡塔尔世界杯小组赛的战术选择？',
    detail: '世界杯火热开赛，谁是你心中的冠军队伍？快去为你支持的球队助威吧！2022.11.18-12.18 世界杯期间，参与球队助威，即有机会瓜分盐粒奖池。助威次数越多，助威球队每场获胜后瓜分赢取的盐粒越多。每日达成任务成就还可获得额外创作分奖励，加速获得助威次数。点击下方链接，马上去助威吧！ 为你支持的球队助威，赢知乎盐粒>>> 在对阵西班牙的比赛中，德国中锋菲尔克鲁格替补出场，帮助球队扳平比分。如何看待弗里克之前的无锋战术？…',
    good: '7562',
    comment: '1231',
  },
  {
    title: '用 Vim 或 emacs 的开发者会在自己的开发环境裝一大堆插件吗?',
    detail: '指那种超大型历史项目 IDE 打开半天，得连上服务器开发的，文件一多，插件加载起来也慢，那种基于后台进程的补全很吃 CPU 和内存。大家是最求轻量便捷呢还是超越 IDE…',
    good: '5462',
    comment: '121',
  },
];

export default indexPageList;
